katya = ["Катя", "Катюша", "Любимая", "Екатерина"]
phrases_chunk = ["шалашу", "дому", "селу", "городу", "аулу", "племени"]
response_other = random.choice(
    ["Вы,кто такие???Я вас не звал!",
     "Ко мне попрошу на Вы!",
     "Не думал что на *уй сходить столько желающих!",
     "Буду разговаривать только с главным!"
     ])
response_phrases_katya = ["Привет,любимая,Катюшенька!",
                          "Привет,жопик!)",
                          "Привет,котенок))", "Лучеглазик *)",
                          "Не устала от комплементов,принцесса?)",
                          "Рад видеть Её Величество в добром здравии!"]
bot_hallo = "Бот-приветствия, принимает на вход имя с заглавной буквы!"